[
  "webpage-html-export",
  "obsidian-kanban",
  "make-md",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "convert-url-to-iframe",
  "hugo-codeblock-highlight",
  "obsidian-advanced-codeblock",
  "obsidian-rich-links",
  "obsidian-enhancing-export",
  "obsidian-audio-player",
  "obsidian42-brat"
]